<?php
/**
 * The template for displaying the footer
 *
 * Contains the closing of the #content div and all content after.
 *
 * @link https://developer.wordpress.org/themes/basics/template-files/#template-partials
 *
 * @package Starter_Theme
 */

?>

<footer id="colophon" class="o-section c-section--footer site-footer">
	<div class="o-section__wrapper">
		<div class="c-footer">
			<div class="c-footer__col">
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/logo.png" alt="کامیونیتی"
					 title="کامیونیتی">
				<p>تلفن پشتیبانی: <a href="tel:+982191090600" title="تلفن پشتیبانی" class="ltr">۴۴۰۳۱۷۳۵ - ۰۲۱</a></p>
				<p>آدرس شعبه ۱ : تهران ، اسلامشهر ، میدان نماز ، به سمت چهاردانگه ، لاین کندرو ، ۱۰۰ متر جلوتر ، مجموعه دیزلیران</p>
			</div>
			<div class="c-footer__col">
				<div class="c-footer__title">
					کامیونیتی
				</div>
				<ul>
					<li>
						<a href="/about-us/" title="درباره ما">درباره ما</a>
					</li>
					<li>
						<a href="/contact-us/" title="تماس با ما">تماس با ما</a>
					</li>
					<li>
						<a href="https://shahrpanel.com/about-us/" title="چرا شهر پانل">چرا شهر پانل</a>
					</li>
					<li>
						<a href="/blog/" title="بلاگ شهر پانل">بلاگ شهر پانل</a>
					</li>
				</ul>
			</div>
			<div class="c-footer__col">
				<div class="c-footer__title">
					دسترسی سریع
				</div>
				<ul>
					<li>
						<a href="/" title="ساندویچ پانل">ساندویچ پانل</a>
					</li>
					<li>
						<a href="/#c-price-sec" title="قیمت ساندویچ پانل">قیمت ساندویچ پانل</a>
					</li>
					<li>
						<a href="/order/" title="ثبت سفارش آنلاین">ثبت سفارش آنلاین</a>
					</li>
					<li>
						<a href="/calculator/" title="محاسبه متراژ ساندویچ پانل">محاسبه متراژ ساندویچ پانل
						</a>
					</li>
				</ul>
			</div>
			<div class="c-footer__col">
				<div class="c-footer__title">
					محصولات
				</div>
				<ul>
					<li>
						<a href="https://shahrpanel.com/contact-us/" title="مرکز پشتیبانی">مرکز پشتیبانی</a>
					</li>
					<li>
						<a href="" title="راهنمای خرید">راهنمای خرید</a>
					</li>
					<li>
						<a href="https://shahrpanel.com/faq/" title="پرسش و پاسخ">پرسش و پاسخ</a>
					</li>
				</ul>
			</div>
		</div>
		<div class="c-footer__copyright">
				<span>
					کلیه حقوق این وبسایت محفوظ و متعلق به شرکت کامیونیتی می‌باشد.
				</span>
		</div>
	</div>
</footer>
<!-- Search Popup -->
<div id="search-popup" class="c-search-popup" style="display: none">
	<div class="c-search-popup__content">
		<span class="close-popup">&times;</span>
		<form id="ajax-search-form" role="search" method="get" class="search-form" action="/">
			<label>
				<input id="ajax-search-field" class="search-field" placeholder="جستجو …" value=""
					   name="s">
			</label>
		</form>
		<div class="c-suggest">
			<ul>
				<li>
					<a href="#">تولیدکنندگان پانل</a>
				</li>
				<li>
					<a href="#">راهنمای خرید</a>
				</li>
				<li>
					<a href="#">محاسبه متراژ ساندویچ پانل</a>
				</li>
				<li>
					<a href="#">ساندویچ پانل</a>
				</li>
				<li>
					<a href="#">ساندویچ پانل دیواری</a>
				</li>
				<li>
					<a href="#">ساندویچ پانل سقفی</a>
				</li>
			</ul>

		</div>
		<div id="search-results"></div>
	</div>
</div>

</div>

<svg xmlns="http://www.w3.org/2000/svg" style="width: 0; height: 0;display: block;">
	<symbol id="panel-tbl" viewBox="0 0 409 496" fill="none" >
		<path d="M391.96 3.19999L393.67 1.62L222.84 74.41L222.69 407.56L389.25 495.38L389.33 9.70999L390.15 8.38999L391.7 7.56999L391.72 5.74999L391.96 3.19999Z" fill="#0065B0" class="change-color"/>
		<path opacity="0.41" d="M391.96 3.19999L393.67 1.62L222.84 74.41L222.69 407.56L389.25 495.38L389.33 9.70999L390.15 8.38999L391.7 7.56999L391.72 5.74999L391.96 3.19999Z" fill="url(#paint0_linear_2_102)"/>
		<path d="M389.61 495.38H389.97L392.71 495.35V490.08L392.72 489.44C392.74 488.1 393.32 487.89 394.74 487.89H403.7C404.91 487.89 405.22 488.23 405.26 489.45L405.22 495.4L407.99 495.42L407.9 12.32L408.37 11.76L407.77 9.91998L406.2 8.52998L404.77 8.00999L404.32 7.81998V3.83998L403.01 2.63998L402.48 1.98998L393.68 1.60999L392.22 2.95998L391.84 6.43999L391.71 7.54999L390.03 8.57999L389.81 9.73998L389.6 10.68V495.36L389.61 495.38Z" fill="url(#paint1_linear_2_102)"/>
		<path d="M389.97 495.38L390.05 10.67C390.05 8.95998 390.46 7.94998 392.22 7.94998C392.23 7.56998 392.21 7.20999 392.22 6.85999C392.24 6.10999 392.2 5.42998 392.22 4.83998C392.25 3.73998 392.49 2.96998 393.65 2.66998L393.68 1.60999C391.63 2.38999 391.56 2.79998 391.5 4.31998V7.21999C389.84 7.81999 389.3 8.28999 389.33 10.37L389.26 495.36H389.98L389.97 495.38Z" class="change-color" fill="#0065B0"/>
		<path d="M407.97 495.16L407.89 11.88C408.07 9.70999 405.68 8.32999 403.92 8.32999C403.91 7.94999 403.93 7.58999 403.92 7.23999C403.9 6.48999 403.94 5.80999 403.92 5.21999C403.89 4.11999 403.65 3.35 402.49 3.05L402.46 1.98999C404.51 2.76999 404.58 3.17999 404.64 4.69999V7.59999C406.52 7.87999 408.73 9.60999 408.6 11.33L408.68 495.14H407.96L407.97 495.16Z" class="change-color" fill="#0065B0"/>
		<path d="M298.21 2.00999L299.91 0.429993L129.08 73.22L128.93 406.38L295.49 494.19L295.58 8.51999L296.39 7.20999L297.94 6.37999L297.96 4.55999L298.21 2.00999Z" class="change-color" fill="#0065B0"/>
		<path opacity="0.41" d="M298.21 2.00999L299.91 0.429993L129.08 73.22L128.93 406.38L295.49 494.19L295.58 8.51999L296.39 7.20999L297.94 6.37999L297.96 4.55999L298.21 2.00999Z" fill="url(#paint2_linear_2_102)"/>
		<path opacity="0.42" d="M128.93 398.85L295.48 482.13V483.29L128.93 400.01V398.85ZM128.93 390.62L295.48 471.27V470.11L128.93 389.46V390.62ZM128.93 382.14L295.5 458.89V457.73L128.93 380.98V382.14ZM295.48 445.55L128.94 372.25V373.41L295.48 446.71V445.55ZM295.48 433.59L128.93 364.19V365.35L295.48 434.75V433.59ZM295.48 421.4L128.93 355.73V356.89L295.48 422.56V421.4ZM295.48 409.4L128.94 347.93V349.09L295.48 410.56V409.4ZM295.48 397.18L128.94 339.59V340.75L295.48 398.34V397.18ZM295.48 385.05L128.94 331.66V332.82L295.48 386.21V385.05ZM295.48 372.58L128.94 323.99V325.15L295.48 373.74V372.58ZM295.48 360.32L128.95 315.61V316.77L295.48 361.48V360.32ZM295.48 348.04L128.95 307.23V308.39L295.48 349.2V348.04ZM128.95 299.52L295.48 337.33V336.17L128.95 298.36V299.52ZM128.95 291.56L295.48 325.6V324.44L128.95 290.4V291.56ZM128.95 283.86L295.48 313.1V311.94L128.95 282.7V283.86ZM295.47 300L128.95 274.14V275.3L295.47 301.16V300ZM295.47 287.3L128.95 265.34V266.5L295.47 288.46V287.3ZM128.95 258.53L295.47 276.74V275.58L128.95 257.37V258.53ZM128.95 250.04L295.48 264.5V263.34L128.96 248.88V250.04H128.95ZM295.47 251.04L128.95 240.48V241.64L295.47 252.2V251.04ZM295.47 239L128.95 232.86V234.02L295.47 240.16V239ZM295.47 226.44L128.95 224.43V225.59L295.47 227.6V226.44ZM128.95 217.79L295.47 215.45V214.29L128.96 216.63V217.79H128.95ZM128.95 208.67L295.46 203.63V202.47L128.95 207.51V208.67ZM128.95 200.25L295.46 191.61V190.45L128.95 199.09V200.25ZM128.95 191.93L295.47 179.56V178.4L128.95 190.77V191.93ZM295.46 166.4L128.96 182.97V184.13L295.46 167.56V166.4ZM295.46 153.88L128.96 174.2V175.36L295.46 155.04V153.88ZM128.96 167.86L295.47 142.74V141.58L128.96 166.7V167.86ZM128.96 159.18L295.47 130.61V129.45L128.96 158.02V159.18ZM128.96 151.12L295.47 118.35V117.19L128.96 149.96V151.12ZM295.46 104.89L128.97 142.16V143.32L295.46 106.05V104.89ZM295.46 92.68L128.97 133.55V134.71L295.46 93.84V92.68ZM295.46 80.5L128.97 124.33V125.49L295.46 81.66V80.5ZM295.46 68.37L128.97 117.37V118.53L295.46 69.53V68.37ZM295.46 56.02L128.97 108.32V109.48L295.46 57.18V56.02ZM128.97 102.06L295.47 45.03V43.87L128.97 100.9V102.06ZM295.46 31.83L128.97 92.76V93.92L295.46 32.99V31.83ZM295.46 19.53L128.98 83.76V84.92L295.46 20.69V19.53ZM129.84 76.58V77.74L295.49 8.67999L295.71 7.42999L129.84 76.58Z" fill="url(#paint3_linear_2_102)"/>
		<path opacity="0.41" d="M298.21 2.00999L299.91 0.429993L129.08 73.22L128.93 406.38L295.49 494.19L295.58 8.51999L296.39 7.20999L297.94 6.37999L297.96 4.55999L298.21 2.00999Z" fill="url(#paint4_linear_2_102)"/>
		<path d="M295.85 494.19H296.21L298.95 494.16V488.89L298.96 488.25C298.98 486.91 299.56 486.7 300.98 486.7H309.94C311.15 486.7 311.46 487.04 311.5 488.26L311.46 494.21L314.23 494.23L314.14 11.13L314.61 10.57L314.01 8.72999L312.44 7.33998L311.01 6.81998L310.56 6.62998V2.64999L309.25 1.44998L308.72 0.799988L299.92 0.419983L298.46 1.76998L298.08 5.24998L297.95 6.35999L296.27 7.38998L296.05 8.54999L295.84 9.48998V494.17L295.85 494.19Z" fill="url(#paint5_linear_2_102)"/>
		<path d="M296.21 494.19L296.29 9.47999C296.29 7.76999 296.7 6.75999 298.46 6.75999C298.47 6.37999 298.45 6.01998 298.46 5.66998C298.48 4.91998 298.44 4.23999 298.46 3.64999C298.49 2.54999 298.73 1.77999 299.89 1.47999L299.92 0.419983C297.87 1.19998 297.8 1.60998 297.74 3.12998V6.02998C296.08 6.62998 295.54 7.09999 295.57 9.17999L295.5 494.17H296.22L296.21 494.19Z" class="change-color" fill="#0065B0"/>
		<path d="M314.22 493.97L314.14 10.69C314.32 8.51999 311.93 7.13998 310.17 7.13998C310.16 6.75998 310.18 6.39999 310.17 6.04999C310.15 5.29999 310.19 4.61998 310.17 4.02998C310.14 2.92998 309.9 2.15999 308.74 1.85999L308.71 0.799988C310.76 1.57999 310.83 1.98999 310.89 3.50999V6.40999C312.77 6.68999 314.98 8.41998 314.85 10.14L314.93 493.95H314.21L314.22 493.97Z" class="change-color" fill="#0065B0"/>
		<path d="M128.93 397.69L295.48 480.97V482.13L128.93 398.85V397.69ZM128.93 389.46L295.48 470.11V468.95L128.93 388.3V389.46ZM128.93 380.98L295.5 457.73V456.57L128.93 379.82V380.98ZM295.48 444.39L128.94 371.09V372.25L295.48 445.55V444.39ZM295.48 432.43L128.93 363.03V364.19L295.48 433.59V432.43ZM295.48 420.24L128.93 354.57V355.73L295.48 421.4V420.24ZM295.48 408.24L128.94 346.77V347.93L295.48 409.4V408.24ZM295.48 396.02L128.94 338.43V339.59L295.48 397.18V396.02ZM295.48 383.89L128.94 330.5V331.66L295.48 385.05V383.89ZM295.48 371.42L128.94 322.83V323.99L295.48 372.58V371.42ZM295.48 359.16L128.95 314.45V315.61L295.48 360.32V359.16ZM295.48 346.88L128.95 306.07V307.23L295.48 348.04V346.88ZM128.95 298.36L295.48 336.17V335.01L128.95 297.2V298.36ZM128.95 282.71L295.48 311.95V310.79L128.95 281.55V282.71ZM295.47 298.85L128.95 272.99V274.15L295.47 300.01V298.85ZM295.47 286.15L128.95 264.19V265.35L295.47 287.31V286.15ZM128.95 257.38L295.47 275.59V274.43L128.95 256.22V257.38ZM128.95 248.89L295.48 263.35V262.19L128.96 247.73V248.89H128.95ZM295.47 249.89L128.95 239.33V240.49L295.47 251.05V249.89ZM295.47 237.85L128.95 231.71V232.87L295.47 239.01V237.85ZM295.47 225.29L128.95 223.28V224.44L295.47 226.45V225.29ZM128.95 216.64L295.47 214.3V213.14L128.96 215.48V216.64H128.95ZM128.95 207.52L295.46 202.48V201.32L128.95 206.36V207.52ZM128.95 199.1L295.46 190.46V189.3L128.95 197.94V199.1ZM128.95 190.78L295.47 178.41V177.25L128.95 189.62V190.78ZM128.95 182.98L295.46 166.41V165.25L128.96 181.82V182.98H128.95ZM295.45 152.73L128.95 173.05V174.21L295.45 153.89V152.73ZM295.45 140.43L128.94 165.55V166.71L295.45 141.59V140.43ZM128.95 158.03L295.46 129.46V128.3L128.95 156.87V158.03ZM128.95 149.97L295.46 117.2V116.04L128.95 148.81V149.97ZM295.45 103.74L128.96 141.01V142.17L295.45 104.9V103.74ZM295.45 91.53L128.96 132.4V133.56L295.45 92.69V91.53ZM295.45 79.35L128.96 123.18V124.34L295.45 80.51V79.35ZM295.45 67.22L128.96 116.22V117.38L295.45 68.38V67.22ZM295.45 54.87L128.96 107.17V108.33L295.45 56.03V54.87ZM128.96 99.75V100.91L295.46 43.88V42.72L128.96 99.75ZM295.45 30.68L128.96 91.61V92.77L295.45 31.84V30.68ZM295.45 18.38L128.97 82.61V83.77L295.45 19.54V18.38ZM128.87 290.42L295.4 324.46V323.3L128.87 289.26V290.42Z" fill="url(#paint6_linear_2_102)"/>
		<path d="M247.68 243.8L65.28 265.47L74.11 259.89L261.27 233.45L247.68 243.8Z" stroke="#EC1C24" stroke-width="0.1" stroke-miterlimit="2.61"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M1.21001 135.44V130.22L183.26 12.59L183.24 20.8L197.17 33.41L197.18 63.2L196.1 63.75L196.09 86.12L197.25 86.77L197.18 115.73L183.25 124.91L183.23 133.67L197.17 145.14L197.18 175.22L196.09 175.52V197.67L197.19 198.27L197.18 227.51L183.25 237.7L183.23 246.45L197.19 257.93L197.18 287.11L196.09 288.02V310.08L197.19 310.62L197.18 340.19L183.24 350.33L183.23 361.72L197.17 373.2L197.16 402.41L196.1 403.02V425L197.18 425.33L197.17 455.46L183.28 467.02L183.23 478.37L1.2 396.71L1.17999 391.44L10.01 384.87L10.02 367.53L8.91 367.19L8.92999 353.88L10.03 354.18L10.04 336.84L1.22 330.26L1.2 324.5L10.03 318.92L10.04 301.58L8.92 301.55L8.92999 288.24L10.03 288.23L10.04 270.9L1.22 264.32L1.19 259.54L10.02 253.95L10.03 236.06L8.92 236.28L8.92999 225.03L10.02 224.73L10.04 206.34L0.649994 199.82L0.619995 195.03L10.02 189.07L10.03 170.69L8.92 171.19L8.98 159.92L10.03 159.36L10.01 141.58L1.21001 135.44Z" class="change-color" fill="#0065B0"/>
		<mask id="mask0_2_102" style="mask-type:luminance" maskUnits="userSpaceOnUse" x="183" y="33" width="35" height="457">
			<path d="M183.99 467.36L183.9 478.58L197.65 484.35H206.79L216.03 489.79L216.38 489.83L216.36 468.59L217.55 467.26L217.6 450L216.39 448.91L216.33 428.01L217.64 426.73L217.62 409.55L216.38 408.31L216.41 387.26L217.57 386.06L217.5 368.84L216.38 367.68L216.37 346.7L217.58 345.56L217.65 328.24L216.35 326.96L216.41 306.15L217.65 304.87L217.6 287.6L216.37 286.41L216.43 265.32L217.61 264.34V246.93L216.39 245.82L216.38 224.71L217.63 223.71L217.6 206.28L216.34 205.12L216.42 184.21L217.65 183.06L217.59 165.68L216.45 164.62L216.39 143.58L217.64 142.49L217.57 124.98L216.27 123.95L216.37 102.84L217.61 101.85L217.55 84.42L216.31 83.23L216.43 62.25L217.63 61.24L217.57 43.85L216.41 42.61L216.39 36.2L197.97 33.55L197.9 63.67L196.89 64.11L196.84 78.08L196.83 85.82L197.88 86.62L197.84 116.2L188.57 122.24L183.95 125.29L183.99 133.52L197.97 145.15L197.91 175.51L196.83 175.86L196.86 197.53L197.95 198.15V227.81L184 238.04L183.98 246.4L197.89 257.9L197.92 287.45L196.85 288.38L196.82 309.97L197.9 310.51L197.87 340.53L183.97 350.75L183.99 361.73L197.92 373.22L197.87 391.29L197.92 402.59L196.8 403.44L196.84 424.89L197.94 425.26V455.87L183.99 467.36Z" fill="white"/>
		</mask>
		<g mask="url(#mask0_2_102)">
			<path d="M217.65 33.55H183.9V489.82H217.65V33.55Z" fill="url(#paint7_linear_2_102)"/>
		</g>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M196.81 64.21V85.53L197.91 86.21L197.9 116.11L183.97 125.32L183.96 133.33L197.89 144.8L197.9 175.76L196.81 176.07L196.8 197.12L197.9 197.69V227.88L183.97 238.01L183.95 246.11L197.91 257.59L197.9 287.43L196.81 288.46L196.82 309.58L197.91 310.12L197.89 340.57L183.96 350.69L183.95 361.38L197.89 372.86L197.88 402.69L196.81 403.4L196.82 424.47L197.9 424.8L197.89 455.8L183.99 467.36L183.95 477.91L189.9 480.49L189.61 481.15L183.23 478.37L183.28 467.02L197.17 455.46L197.18 425.33L196.1 425V403.02L197.16 402.41L197.17 373.2L183.23 361.72L183.24 350.33L197.17 340.2L197.19 310.62L196.09 310.08V288.02L197.18 287.11L197.19 257.93L183.23 246.45L183.25 237.64L197.18 227.51L197.19 198.27L196.09 197.68V175.52L197.18 175.22L197.17 145.14L183.23 133.67L183.25 124.93L197.18 115.73L197.25 86.77L196.09 86.12L196.1 63.75L197.18 63.2L197.17 33.41L183.24 20.8L183.26 12.59L183.97 12.23L185.58 11.39L185.9 12.07L183.97 13.04L183.96 20.38L197.9 33.15L197.89 33.82L197.9 63.64L196.81 64.21Z" class="change-color" fill="#0065B0"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M216.35 62.45L216.34 83.06L217.56 84.18V101.92L216.34 103.07V123.69L217.56 124.81V142.55L216.34 143.7V164.32L217.56 165.44V183.17L216.34 184.33V204.95L217.56 206.06V223.8L216.34 224.96V245.58L217.56 246.69V264.43L216.34 265.59L216.33 286.2L217.55 287.32V305.06L216.34 306.22L216.33 326.83L217.55 327.95V345.69L216.34 346.85L216.33 367.46L217.55 368.58V386.32L216.33 387.48V408.09L217.55 409.21V426.95L216.33 428.11V448.72L217.55 449.84V467.58L216.33 468.74V489.35V489.69L215.62 489.62L215.61 468.27L216.83 467.14L216.82 450.09L215.62 448.99V446.31V427.64L216.83 426.51V409.47L215.62 408.36V405.68V387.01L216.83 385.88V368.84L215.62 367.73V365.05V346.38L216.83 345.25V328.21L215.62 327.1V324.42V305.75L216.83 304.62V287.58L215.63 286.48L215.62 283.79H215.63L215.62 265.12L216.84 263.99L216.83 246.95L215.63 245.85V243.16L215.62 224.49L216.84 223.36L216.83 206.32L215.63 205.22V202.54L215.62 183.86L216.84 182.73L216.83 165.69L215.63 164.59V161.91V143.23L216.84 142.11V125.06L215.63 123.96V121.28V102.61L216.84 101.48V84.43L215.63 83.33V80.65V61.98L216.84 60.85V43.8L215.63 42.7V36.04H216.34L216.33 42.42L217.56 43.55V44.22V61.29L216.35 62.45Z" class="change-color" fill="#0065B0"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M183.99 467.36L183.9 478.58L197.65 484.35H206.79L216.03 489.79L216.38 489.83L216.36 468.59L217.55 467.26L217.6 450L216.39 448.91L216.33 428.01L217.64 426.73L217.62 409.55L216.38 408.31L216.41 387.26L217.57 386.06L217.5 368.84L216.38 367.68L216.37 346.7L217.58 345.56L217.65 328.24L216.35 326.96L216.41 306.15L217.65 304.87L217.6 287.6L216.37 286.41L216.43 265.32L217.61 264.34V246.93L216.39 245.82L216.38 224.71L217.63 223.71L217.6 206.28L216.34 205.12L216.42 184.21L217.65 183.06L217.59 165.68L216.45 164.62L216.39 143.58L217.64 142.49L217.57 124.98L216.27 123.95L216.37 102.84L217.61 101.85L217.55 84.42L216.31 83.23L216.43 62.25L217.63 61.24L217.57 43.85L216.41 42.61L216.39 36.2L197.97 33.55L197.9 63.67L196.89 64.11L196.84 78.08L196.83 85.82L197.88 86.62L197.84 116.2L188.57 122.24L183.95 125.29L183.99 133.52L197.97 145.15L197.91 175.51L196.83 175.86L196.86 197.53L197.95 198.15V227.81L184 238.04L183.98 246.4L197.89 257.9L197.92 287.45L196.85 288.38L196.82 309.97L197.9 310.51L197.87 340.53L183.97 350.75L183.99 361.73L197.92 373.22L197.87 391.29L197.92 402.59L196.8 403.44L196.84 424.89L197.94 425.26V455.87L183.99 467.36Z" fill="url(#paint8_linear_2_102)" fill-opacity="0.2"/>
		<mask id="mask1_2_102" style="mask-type:luminance" maskUnits="userSpaceOnUse" x="183" y="33" width="35" height="457">
			<path d="M183.99 467.36L183.9 478.58L197.65 484.35H206.79L216.03 489.79L216.38 489.83L216.36 468.59L217.55 467.26L217.6 450L216.39 448.91L216.33 428.01L217.64 426.73L217.62 409.55L216.38 408.31L216.41 387.26L217.57 386.06L217.5 368.84L216.38 367.68L216.37 346.7L217.58 345.56L217.65 328.24L216.35 326.96L216.41 306.15L217.65 304.87L217.6 287.6L216.37 286.41L216.43 265.32L217.61 264.34V246.93L216.39 245.82L216.38 224.71L217.63 223.71L217.6 206.28L216.34 205.12L216.42 184.21L217.65 183.06L217.59 165.68L216.45 164.62L216.39 143.58L217.64 142.49L217.57 124.98L216.27 123.95L216.37 102.84L217.61 101.85L217.55 84.42L216.31 83.23L216.43 62.25L217.63 61.24L217.57 43.85L216.41 42.61L216.39 36.2L197.97 33.55L197.9 63.67L196.89 64.11L196.84 78.08L196.83 85.82L197.88 86.62L197.84 116.2L188.57 122.24L183.95 125.29L183.99 133.52L197.97 145.15L197.91 175.51L196.83 175.86L196.86 197.53L197.95 198.15V227.81L184 238.04L183.98 246.4L197.89 257.9L197.92 287.45L196.85 288.38L196.82 309.97L197.9 310.51L197.87 340.53L183.97 350.75L183.99 361.73L197.92 373.22L197.87 391.29L197.92 402.59L196.8 403.44L196.84 424.89L197.94 425.26V455.87L183.99 467.36Z" fill="white"/>
		</mask>
		<g mask="url(#mask1_2_102)">
			<path d="M217.65 33.55H183.9V489.82H217.65V33.55Z" fill="url(#paint9_linear_2_102)" fill-opacity="0.2"/>
		</g>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 170.69L10.02 189.07L197.18 115.7L197.25 86.77L196.09 86.12L196.1 63.75L197.18 63.2L197.17 33.41L10.01 141.58L10.03 159.36L8.97998 159.92L8.91998 171.19L10.03 170.69Z" fill="url(#paint10_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 170.69L10.02 189.07L197.18 115.7L197.25 86.77L196.09 86.12L196.1 63.75L197.18 63.2L197.17 33.41L10.01 141.58L10.03 159.36L8.97998 159.92L8.91998 171.19L10.03 170.69Z" fill="url(#paint11_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.02 224.73L10.03 206.34L197.19 145.14L197.18 175.22L196.09 175.52V197.67L197.19 198.27L197.18 227.51L10.02 253.95L10.03 236.06L8.91998 236.28L8.92998 225.03L10.02 224.73Z" fill="url(#paint12_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.02 224.73L10.03 206.34L197.19 145.14L197.18 175.22L196.09 175.52V197.67L197.19 198.27L197.18 227.51L10.02 253.95L10.03 236.06L8.91998 236.28L8.92998 225.03L10.02 224.73Z" fill="url(#paint13_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 288.23L10.04 270.9L197.17 257.93L197.18 287.11L196.09 288.02V310.08L197.19 310.62L197.17 340.2L10.03 318.92L10.04 301.58L8.91998 301.55L8.92998 288.24L10.03 288.23Z" fill="url(#paint14_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 288.23L10.04 270.9L197.17 257.93L197.18 287.11L196.09 288.02V310.08L197.19 310.62L197.17 340.2L10.03 318.92L10.04 301.58L8.91998 301.55L8.92998 288.24L10.03 288.23Z" fill="url(#paint15_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 354.18L10.04 336.84L197.17 373.2L197.16 402.41L196.1 403.02V425L197.18 425.33L197.17 455.41L10.01 384.87L10.02 367.53L8.91 367.19L8.92999 353.88L10.03 354.18Z" fill="url(#paint16_linear_2_102)" fill-opacity="0.6"/>
		<path fill-rule="evenodd" clip-rule="evenodd" d="M10.03 354.18L10.04 336.84L197.17 373.2L197.16 402.41L196.1 403.02V425L197.18 425.33L197.17 455.41L10.01 384.87L10.02 367.53L8.91 367.19L8.92999 353.88L10.03 354.18Z" fill="url(#paint17_linear_2_102)" fill-opacity="0.6"/>
		<g opacity="0.23">
			<path fill-rule="evenodd" clip-rule="evenodd" d="M10.04 336.84L1.22 330.26L183.23 361.72L197.17 373.2L10.04 336.84Z" fill="#231F20" fill-opacity="0.6"/>
			<path fill-rule="evenodd" clip-rule="evenodd" d="M183.25 124.91L0.619995 195.03L10.02 189.07L197.18 115.7L183.25 124.91Z" fill="#231F20" fill-opacity="0.6"/>
			<path fill-rule="evenodd" clip-rule="evenodd" d="M183.59 237.87L1.19 259.54L10.02 253.95L197.18 227.51L183.59 237.87Z" fill="#231F20" fill-opacity="0.6"/>
		</g>
		<g opacity="0.35">
			<path fill-rule="evenodd" clip-rule="evenodd" d="M9.02 288.24L196.09 288.02L197.18 287.11L10.03 287.75L9.02 288.24Z" fill="#231F20" fill-opacity="0.6"/>
			<path fill-rule="evenodd" clip-rule="evenodd" d="M8.91 225.64L196.05 176.49L195.99 175.44L8.89999 225.01L8.91 225.64Z" fill="#231F20" fill-opacity="0.6"/>
			<path fill-rule="evenodd" clip-rule="evenodd" d="M8.98 160.54L196.07 64.28L196.05 63.71L8.98 159.91V160.54Z" fill="#231F20" fill-opacity="0.6"/>
			<path fill-rule="evenodd" clip-rule="evenodd" d="M196.1 403.02L8.92999 353.88L10.03 353.46L197.16 402.41L196.1 403.02Z" fill="#231F20" fill-opacity="0.6"/>
		</g>
		<defs>
			<linearGradient id="paint0_linear_2_102" x1="298.81" y1="289.42" x2="627.07" y2="84.03" gradientUnits="userSpaceOnUse">
				<stop offset="0.17" stop-color="white" stop-opacity="0"/>
				<stop offset="0.41" stop-color="white" stop-opacity="0.29"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint1_linear_2_102" x1="333.42" y1="248.52" x2="514.38" y2="248.52" gradientUnits="userSpaceOnUse">
				<stop stop-color="#FFDB6C"/>
				<stop offset="0.15" stop-color="#FFDE7B"/>
				<stop offset="0.44" stop-color="#FFE8A2"/>
				<stop offset="0.83" stop-color="#FFF7E1"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint2_linear_2_102" x1="202.53" y1="284.21" x2="565.66" y2="143.43" gradientUnits="userSpaceOnUse">
				<stop stop-color="white" stop-opacity="0"/>
				<stop offset="0.22" stop-color="white" stop-opacity="0.3"/>
				<stop offset="0.43" stop-color="white" stop-opacity="0.55"/>
				<stop offset="0.62" stop-color="white" stop-opacity="0.74"/>
				<stop offset="0.78" stop-color="white" stop-opacity="0.88"/>
				<stop offset="0.91" stop-color="white" stop-opacity="0.97"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint3_linear_2_102" x1="210.87" y1="-80.71" x2="214.01" y2="515.77" gradientUnits="userSpaceOnUse">
				<stop stop-color="white" stop-opacity="0"/>
				<stop offset="0.09" stop-color="white" stop-opacity="0.05"/>
				<stop offset="0.25" stop-color="white" stop-opacity="0.18"/>
				<stop offset="0.46" stop-color="white" stop-opacity="0.38"/>
				<stop offset="0.72" stop-color="white" stop-opacity="0.67"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint4_linear_2_102" x1="205.05" y1="288.23" x2="533.31" y2="82.84" gradientUnits="userSpaceOnUse">
				<stop offset="0.17" stop-color="white" stop-opacity="0"/>
				<stop offset="0.41" stop-color="white" stop-opacity="0.29"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint5_linear_2_102" x1="239.66" y1="247.33" x2="420.62" y2="247.33" gradientUnits="userSpaceOnUse">
				<stop stop-color="#FFDB6C"/>
				<stop offset="0.15" stop-color="#FFDE7B"/>
				<stop offset="0.44" stop-color="#FFE8A2"/>
				<stop offset="0.83" stop-color="#FFF7E1"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint6_linear_2_102" x1="212.86" y1="494.87" x2="211.76" y2="-19.86" gradientUnits="userSpaceOnUse">
				<stop stop-color="white" stop-opacity="0"/>
				<stop offset="1"/>
			</linearGradient>
			<linearGradient id="paint7_linear_2_102" x1="441.18" y1="263.1" x2="-170.83" y2="259.5" gradientUnits="userSpaceOnUse">
				<stop stop-color="#FFDB6C"/>
				<stop offset="1" stop-color="white"/>
			</linearGradient>
			<linearGradient id="paint8_linear_2_102" x1="203.35" y1="268.68" x2="454.32" y2="-190.19" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.83" stop-opacity="0.98"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint9_linear_2_102" x1="225.22" y1="315.36" x2="377.78" y2="650.32" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.71" stop-opacity="0.55"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint10_linear_2_102" x1="110.24" y1="123.72" x2="48.68" y2="8.19003" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint11_linear_2_102" x1="110.68" y1="132.28" x2="152.48" y2="256.34" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint12_linear_2_102" x1="107.6" y1="215.74" x2="81.03" y2="108.18" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint13_linear_2_102" x1="105.65" y1="214.49" x2="118.61" y2="308.92" gradientUnits="userSpaceOnUse">
				<stop stop-opacity="0"/>
				<stop offset="0.84"/>
			</linearGradient>
			<linearGradient id="paint14_linear_2_102" x1="105.59" y1="265.1" x2="97.4" y2="423.5" gradientUnits="userSpaceOnUse">
				<stop offset="0.1" stop-opacity="0"/>
				<stop offset="0.74"/>
			</linearGradient>
			<linearGradient id="paint15_linear_2_102" x1="104.34" y1="315.25" x2="98.83" y2="164.39" gradientUnits="userSpaceOnUse">
				<stop offset="0.1" stop-opacity="0"/>
				<stop offset="0.59"/>
			</linearGradient>
			<linearGradient id="paint16_linear_2_102" x1="98.61" y1="420.3" x2="137.17" y2="233.82" gradientUnits="userSpaceOnUse">
				<stop offset="0.1" stop-opacity="0"/>
				<stop offset="0.65"/>
			</linearGradient>
			<linearGradient id="paint17_linear_2_102" x1="117.95" y1="354.08" x2="59.59" y2="525.17" gradientUnits="userSpaceOnUse">
				<stop offset="0.13" stop-opacity="0"/>
				<stop offset="0.66" stop-opacity="0.97"/>
				<stop offset="0.67"/>
			</linearGradient>
		</defs>
	</symbol>
</svg>

<?php wp_footer(); ?>

</body>
</html>
